[Balance.PawnBalance_the builder AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Constructor")
PlayThroughs[1]=(DisplayName="Developer 2.0")

[Balance.PawnBalance_ConstructorBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="I'm funny")
PlayThroughs[1]=(DisplayName="Founder 2.0")

[Balance.PawnBalance_ConstructorRoadBlock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Traffic management")

[Balance.Unique.PawnBalance_Constructor_1340 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="who founded 1340")

[Balance.Unique.PawnBalance_ConstructorLaserStatue AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Administration",TransformedNames=((TransformedName="The accountant was silent.")))

[Balance.Unique.PawnBalance_ConstructorRoland AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Gutr-d14n")

[Balance.Unique.PawnBalance_ConstructorWillhelm AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A domestic worker was injured")
PlayThroughs[1]=(DisplayName="2.0. image")

